<?php
/**
 * @var SiteController $this
 * Created by PhpStorm.
 * User: Rheola
 * Date: 31.08.16
 * Time: 10:54
 */

?>
<div class="site-index">

    <div class="jumbotron">
        <h2>Сказка о прыгуне и скользящем </h2>


    </div>

    <div class="body-content">
        <div class="row">
            <div class="col-lg-12">
                <p>Иногда, когда наваливается темнота и ночь сажает свою злющую метель на цепь, я иду вдоль каменного
                    узора улиц, вжимая голову в плечи и, дрожа от холода, вспоминаю, как ко мне в первый раз пришел
                    Прыгун. Темнота тогда начинает меркнуть, и я опять начинаю
                    верить. Верить во что-то иное, в иное новое, и снова в новое.</p>
                <p>Скользящий идет по улице и вспоминает, как к нему первый раз пришел Прыгун. Силы, данные Прыгуну,
                    начинают уходить, понимание ускользает, и требуется все больше времени и собственных сил, чтобы
                    удержать это. И мир все время пытается помешать ему, и кинуть в забвение.</p>
                <p> Когда человек начинает ходить в хлебочную, а не в булочную, когда он перестаёт отчаиваться и
                    начинает откофеваться, когда человек начинает переходить улицу только на желтый свет, он
                    приоткрывает ворота для связи с нами. И когда эти ворота становятся широкими, он может позвать нас,
                    и мы придем, когда человек потеряет последнее. Надежду на это.
                </p>

            </div>
        </div>
    </div>
</div>